//
//	Localizable.strings - English
//	Reader v2.5.4
//
//	Created by Julius Oklamcak on 2011-07-01.
//	Copyright © 2011-2013 Julius Oklamcak. All rights reserved.
//
//	Permission is hereby granted, free of charge, to any person obtaining a copy
//	of this software and associated documentation files (the "Software"), to deal
//	in the Software without restriction, including without limitation the rights to
//	use, copy, modify, merge, publish, distribute, sublicense, and/or sell copies
//	of the Software, and to permit persons to whom the Software is furnished to
//	do so, subject to the following conditions:
//
//	The above copyright notice and this permission notice shall be included in all
//	copies or substantial portions of the Software.
//
//	THE SOFTWARE IS PROVIDED "AS IS", WITHOUT WARRANTY OF ANY KIND, EXPRESS
//	OR IMPLIED, INCLUDING BUT NOT LIMITED TO THE WARRANTIES OF MERCHANTABILITY,
//	FITNESS FOR A PARTICULAR PURPOSE AND NONINFRINGEMENT. IN NO EVENT SHALL THE
//	AUTHORS OR COPYRIGHT HOLDERS BE LIABLE FOR ANY CLAIM, DAMAGES OR OTHER LIABILITY,
//	WHETHER IN AN ACTION OF CONTRACT, TORT OR OTHERWISE, ARISING FROM, OUT OF OR IN
//	CONNECTION WITH THE SOFTWARE OR THE USE OR OTHER DEALINGS IN THE SOFTWARE.
//

"TitleName" = "SomaBox 108";
"TitleName2" = "Soma solutions";
"TitleName3" = "Idea Pro";
"TitleName4" = "More";

"TabTitleName" = "Soma108";
"TabTitleName2" = "Soma solutions";
"TabTitleName3" = "Idea Pro";
"TabTitleNameY" = "Some Y";
"TabTitleNameTry" = "Try";
"TabTitleNameX" = "Some X";
"TabTitleNameW" = "Some W";
"TabTitleName4" = "More";
"GoAction" = "To Demo";
"TitleSetting" = "Setting";
"TitleHelp" = "About";
"ContentSoma" = "About SOMABox";
"ContentAuthor" = "Send Email： dacaiguoguo@163.com";

"Completed" = "Completed";
"ToDo" = "ToDo";

"RouteX" = "Route X";
"RouteY" = "Route Y";
"RouteZ" = "Route Z";

"左" = "left";
"右" = "right";
"上" = "up";
"下" = "down";
"前" = "front";
"后" = "back";
"Reset" = "Reset";
"StepCount" = "StepCount";
"DemoShow" = "Example";
"SomaDes" = "Single finger rotation\nTwo-finger slide to pan\nPinch or spread with two fingers to zoom in or out";


"Display Mode" = "Display Mode";
"Colorful Answers" = "Colorful Answers";
"Question Mode" = "Question Mode";
"Number Mode" = "Number Mode";
"Pause Playback" = "Pause";
"Auto Play" = "Auto Play";
"StepSm" = "Step";
"Kind" = "Solution";

"restorePurchases.success" = "restore success";
"restorePurchases.error" = "try again";

"Restore Purchases" = "Restore Purchases";
"Terms Of Use" = "Terms Of Use";
"Privacy Policy" = "Privacy Policy";
"Purchases" = "Purchases";
